export const NoCoupleMent = {
  ment: `결혼을 진심으로 축하드립니다.

결혼은 두 사람이 함께 써 내려가는
인생의 가장 아름다운 시작입니다.

그 소중한 시작을 알리는 청첩장은,
이제 단순히 형식을 따르기보다는
서로의 이야기와 감성을 담아내는
한 장의 편지가 되기를 바랍니다.

마리레터는 각자의 감성을 온전히 담아낸 청첩장이
당신의 특별한 순간을
더욱 빛나게 해주기를 진심으로 소망합니다.

당신의 사랑이 시작되는 이 아름다운 여정에
마리레터가 함께할 수 있기를 바랍니다.`,
};

export const CoupleMent = {
  ment: `결혼을 진심으로 축하드립니다.

결혼은 두 사람이 함께 써 내려가는
인생의 가장 아름다운 시작입니다.
 
그 소중한 시작을 알리는 청첩장은,
이제 단순히 형식을 따르기보다는 
서로의 이야기와 감성을 담아내는
한 장의 편지가 되기를 바랍니다.

마리레터는 각자의 감성을 온전히 담아낸 청첩장이
당신의 특별한 순간을
더욱 빛나게 해주기를 진심으로 소망합니다.

당신의 사랑이 시작되는 이 아름다운 여정에
마리레터가 함께할 수 있기를 바랍니다.`,
};
